return {
	["WARN_PED_SPAWN_LIMIT"] = "Ped のスポーン制限に達しました!制限に達したときに古いエンティティを自動的に置き換える場合は、[設定] タブで [エンティティの自動置換] を有効にすることを検討してください。",
	["WARN_VEH_SPAWN_LIMIT"] = "車両のスポーン制限に達しました!制限に達したときに古いエンティティを自動的に置き換える場合は、[設定] タブで [エンティティの自動置換] を有効にすることを検討してください。",
	["WARN_OBJ_SPAWN_LIMIT"] = "オブジェクトのスポーン制限に達しました!制限に達したときに古いエンティティを自動的に置き換える場合は、[設定] タブで [エンティティの自動置換] を有効にすることを検討してください。",
	["INF_ATTACHMENT_NONE"] = "私たちには何もついていないようです。",
	["INF_ATTACHMENT_DROP"] = "私たちには何もついていないようです。",
	["GET_RANDOM_CRATES"] = "ランダムな箱を入手する",
	["QUICK_TP_TXT"] = "クイックテレポート",
	["TP_HANGAR"] = "格納庫へテレポート",
	["TP_BUNKER"] = "バンカーへテレポート",
	["SUPPLIES_FILL"] = "供給物を充填する",
	["GENERIC_UNAVAILABLE"] = "現在利用できません。"
}
