return {
	["WARN_PED_SPAWN_LIMIT"] = "Ped 생성 제한에 도달했습니다! 제한에 도달했을 때 이전 엔터티를 자동으로 교체하려면 설정 탭에서 '엔터티 자동 교체'를 활성화하는 것이 좋습니다.",
	["WARN_VEH_SPAWN_LIMIT"] = "차량 생성 제한에 도달했습니다! 제한에 도달했을 때 이전 엔터티를 자동으로 교체하려면 설정 탭에서 '엔터티 자동 교체'를 활성화하는 것이 좋습니다.",
	["WARN_OBJ_SPAWN_LIMIT"] = "개체 생성 제한에 도달했습니다! 제한에 도달했을 때 이전 엔터티를 자동으로 교체하려면 설정 탭에서 '엔터티 자동 교체'를 활성화하는 것이 좋습니다.",
	["INF_ATTACHMENT_NONE"] = "우리에게는 아무 것도 붙어 있지 않은 것 같습니다.",
	["INF_ATTACHMENT_DROP"] = "우리에게는 아무 것도 붙어 있지 않은 것 같습니다.",
	["GET_RANDOM_CRATES"] = "무작위 상자 받기",
	["QUICK_TP_TXT"] = "빠른 순간이동",
	["TP_HANGAR"] = "격납고로 순간이동",
	["TP_BUNKER"] = "벙커로 순간이동",
	["SUPPLIES_FILL"] = "소모품 채우기",
	["GENERIC_UNAVAILABLE"] = "현재는 이용할 수 없습니다."
}
