return {
	["WARN_PED_SPAWN_LIMIT"] = "Достигнут лимит появления педов! Рассмотрите возможность включения «Автоматической замены объектов» на вкладке «Настройки», если вы хотите автоматически заменять старые объекты при достижении предела.",
	["WARN_VEH_SPAWN_LIMIT"] = "Достигнут лимит появления транспортных средств! Рассмотрите возможность включения «Автоматической замены объектов» на вкладке «Настройки», если вы хотите автоматически заменять старые объекты при достижении предела.",
	["WARN_OBJ_SPAWN_LIMIT"] = "Достигнут лимит появления объектов! Рассмотрите возможность включения «Автоматической замены объектов» на вкладке «Настройки», если вы хотите автоматически заменять старые объекты при достижении предела.",
	["INF_ATTACHMENT_NONE"] = "Кажется, к нам ничего не привязано.",
	["INF_ATTACHMENT_DROP"] = "Кажется, к нам ничего не привязано.",
	["GET_RANDOM_CRATES"] = "Получите случайные ящики",
	["QUICK_TP_TXT"] = "Быстрый телепорт",
	["TP_HANGAR"] = "Телепортироваться в ангар",
	["TP_BUNKER"] = "Телепортироваться в бункер",
	["SUPPLIES_FILL"] = "Заполнить запасы",
	["GENERIC_UNAVAILABLE"] = "В настоящее время недоступен."
}
